tap "caskroom/cask"
tap "caskroom/drivers"
tap "caskroom/versions"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/php"
brew "cmake"
brew "composer"
brew "geeknote", args: ["HEAD"]
brew "node"
brew "packer"
brew "pandoc"
brew "reattach-to-user-namespace"
brew "tmux"
brew "yarn", args: ["without-node"]
brew "zsh", args: ["without-etcdir"]
cask "adobe-creative-cloud"
cask "android-file-transfer"
cask "appcleaner"
cask "applepi-baker"
cask "atom"
cask "bankid"
cask "codekit"
cask "cornerstone"
cask "docker"
cask "docker-beta"
cask "docker-toolbox"
cask "dropbox"
cask "duet"
cask "etcher"
cask "evernote"
cask "firefox"
cask "google-chrome"
cask "handbrake"
cask "iterm2"
cask "java"
cask "karabiner"
cask "kindle"
cask "macvim"
cask "microsoft-office"
cask "microsoft-teams"
cask "mysqlworkbench"
cask "omnigraffle"
cask "opera"
cask "postman"
cask "robomongo"
cask "sketch"
cask "skype"
cask "slack"
cask "sourcetree"
cask "spotify"
cask "studio-3t"
cask "textmate"
cask "transmit"
cask "tunnelblick"
cask "vagrant"
cask "virtualbox"
cask "caskroom/drivers/logitech-control-center"
cask "caskroom/versions/alfred2"
cask "caskroom/versions/sublime-text2"
